oh-my-fish/plugin-argu
oh-my-fish/plugin-expand
fisherman/getopts
yamadayuki/goenv
oh-my-fish/plugin-ndenv
fisherman/nodenv
oh-my-fish/plugin-peco
tsu-nera/fish-peco_recentd
yoshiori/fish-peco_select_ghq_repository
fisherman/pyenv
fisherman/rbenv
oh-my-fish/theme-robbyrussell
fisherman/spin
fisherman/z
